{"id":108,"date":"2019-11-25T12:14:13","date_gmt":"2019-11-25T12:14:13","guid":{"rendered":"https:\/\/demosites.io\/blogger-gb\/?p=1"},"modified":"2022-07-04T03:07:13","modified_gmt":"2022-07-04T03:07:13","slug":"minimalist-books","status":"publish","type":"post","link":"http:\/\/127.0.0.1\/WP6.0\/index.php\/2019\/11\/25\/minimalist-books\/","title":{"rendered":"\u1795\u17d2\u1793\u178f\u17cb\u1782\u17c6\u1793\u17b7\u178f\u1781\u17bb\u179f\u1782\u17d2\u1793\u17b6\u179a\u179c\u17b6\u1784\u17a2\u17d2\u1793\u1780\u1798\u17b6\u1793 \u1793\u17b7\u1784\u1798\u1793\u17bb\u179f\u17d2\u179f\u1792\u1798\u17d2\u1798\u178f\u17b6 (\u17a2\u17d2\u1793\u1780\u1782\u17bd\u179a\u178f\u17c2\u178a\u17b9\u1784)"},"content":{"rendered":"\n<p class=\"has-nv-site-bg-color has-text-color has-background has-medium-font-size\" style=\"background-color:#00000099\">\u1780\u17b6\u179a \u179a\u1780 \u179b\u17bb\u1799 \u1782\u17ba \u1795\u17d2\u178a\u17c4\u178f \u179f\u17c6\u1781\u17b6\u1793\u17cb \u1791\u17c5 \u179b\u17be \u1795\u17d2\u1793\u178f\u17cb\u1782\u17c6\u1793\u17b7\u178f \u1787\u17b6\u1787\u17b6\u1784 \u17a2\u17d2\u179c\u17b8 \u178a\u17c2\u179b \u1798\u1793\u17bb\u179f\u17d2\u179f \u1791\u17bc\u1791\u17c5 \u1782\u17b7\u178f \u1782\u17ba \u179b\u17bb\u1799\u17d4 \u1798\u17a0\u17b6\u179f\u17c1\u178a\u17d2\u178b\u17b8 \u179b\u17c4\u1780 Steve Siebold \u178a\u17c2\u179b \u1794\u17b6\u1793 \u179f\u1798\u17d2\u1797\u17b6\u179f \u17a2\u17d2\u1793\u1780 \u1798\u17b6\u1793 \u1794\u17c6\u1795\u17bb\u178f \u1780\u17d2\u1793\u17bb\u1784 \u179b\u17c4\u1780 \u1794\u17d2\u179a\u17a0\u17c2\u179b \u17e1\u17e2\u17e0\u17e0 \u1780\u17d2\u1793\u17bb\u1784 \u17e3 \u1791\u179f\u179c\u178f\u17d2\u179f \u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799 \u179a\u1780 \u1783\u17be\u1789 \u1790\u17b6 \u178a\u17be\u1798\u17d2\u1794\u17b8 \u1780\u17d2\u179b\u17b6\u1799 \u1787\u17b6 \u17a2\u17d2\u1793\u1780 \u1798\u17b6\u1793 \u1782\u17ba \u1798\u17b7\u1793 \u179f\u17c6\u1781\u17b6\u1793\u17cb \u1793\u17c5 \u179b\u17be \u179b\u17bb\u1799 \u1791\u17c1 \u178f\u17c2 \u179b\u17be \u1780\u17b6\u179a \u1782\u17b7\u178f \u1785\u17d2\u179a\u17be\u1793 \u1787\u17b6\u1784\u17d4 \u1793\u17c1\u17c7 \u1787\u17b6 \u17a2\u17d2\u179c\u17b8 \u178a\u17c2\u179b \u179b\u17c4\u1780 \u1794\u17b6\u1793 \u179f\u179a\u179f\u17c1\u179a \u1793\u17c5 \u1780\u17d2\u1793\u17bb\u1784 \u179f\u17c0\u179c\u1797\u17c5 \u178a\u17c2\u179b \u179b\u17c4\u1780 \u1793\u17b7\u1796\u1793\u17d2\u1792 \u1798\u17b6\u1793 \u1785\u17c6\u178e\u1784\u1787\u17be\u1784 \u1790\u17b6 \u00ab\u1780\u17b6\u179a \u1782\u17b7\u178f \u179a\u1794\u179f\u17cb \u17a2\u17d2\u1793\u1780 \u1798\u17b6\u1793\u00bb\u17d4<br>\u1781\u17b6\u1784 \u1780\u17d2\u179a\u17c4\u1798 \u1787\u17b6 \u1795\u17d2\u1793\u178f\u17cb \u1782\u17c6\u1793\u17b7\u178f \u1785\u17c6\u1793\u17bd\u1793 \u17e1\u17e1 \u178a\u17c2\u179b \u17a2\u17d2\u1793\u1780 \u1798\u17b6\u1793 \u1782\u17b7\u178f \u1781\u17bb\u179f \u1796\u17b8 \u1798\u1793\u17bb\u179f\u17d2\u179f \u1791\u17bc\u1791\u17c5\u17d6<\/p>\n\n\n\n<p class=\"has-nv-site-bg-color has-text-color has-background has-medium-font-size\" style=\"background-color:#00000099\">\u17e1 \u179f\u17bb\u1797\u1798\u1784\u17d2\u1782\u179b<br>\u17a2\u17d2\u1793\u1780\u1798\u17b6\u1793 \u1782\u17b7\u178f \u1790\u17b6 \u1797\u17b6\u1796 \u1780\u17d2\u179a \u1782\u17ba \u1787\u17b6 \u17ab\u179f\u1782\u179b\u17cb \u1793\u17c3 \u1794\u1789\u17d2\u17a0\u17b6 \u1791\u17b6\u17c6\u1784 \u17a1\u17b6\u1799<br>\u1798\u1793\u17bb\u179f\u17d2\u179f \u1792\u1798\u17d2\u1798\u178f\u17b6 \u1782\u17b7\u178f \u1790\u17b6 \u179b\u17bb\u1799 \u1787\u17b6 \u17ab\u179f\u1782\u179b\u17cb \u1793\u17c3 \u1794\u1789\u17d2\u17a0\u17b6 \u1791\u17b6\u17c6\u1784 \u17a1\u17b6\u1799<br><\/p>\n\n\n\n<p class=\"has-nv-site-bg-color has-text-color has-background has-medium-font-size\" style=\"background-color:#00000099\">\u17e2 \u1797\u17b6\u1796 \u17a2\u17b6\u178f\u17d2\u1798\u17b6\u1793\u17b7\u1799\u1798<br>\u17a2\u17d2\u1793\u1780 \u1798\u17b6\u1793 \u1782\u17b7\u178f \u1790\u17b6 \u1797\u17b6\u1796 \u17a2\u17b6\u178f\u17d2\u1798\u17b6\u1793\u17b7\u1799\u1798 \u1787\u17b6 \u1782\u17bb\u178e\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7<br>\u1798\u1793\u17bb\u179f\u17d2\u179f \u1792\u1798\u17d2\u1798\u178f\u17b6 \u1782\u17b7\u178f \u1790\u17b6 \u1797\u17b6\u1796 \u17a2\u17b6\u178f\u17d2\u1798\u17b6\u1793\u17b7\u1799\u1798 \u1787\u17b6 \u1782\u17bb\u178e\u179c\u17b7\u1794\u178f\u17d2\u178f\u17b7<br><\/p>\n\n\n\n<p class=\"has-nv-site-bg-color has-text-color has-background has-medium-font-size\" style=\"background-color:#00000099\">\u17e3 \u1785\u1780\u17d2\u1781\u17bb\u179c\u17b7\u179f\u17d0\u1799<br>\u17a2\u17d2\u1793\u1780 \u1798\u17b6\u1793 \u179f\u17d2\u179a\u1798\u17c3 \u178a\u179b\u17cb \u17a2\u1793\u17b6\u1782\u178f<br>\u1798\u1793\u17bb\u179f\u17d2\u179f \u1792\u1798\u17d2\u1798\u178f\u17b6 \u1785\u1784\u1785\u17b6\u17c6 \u17a2\u178f\u17b8\u178f\u1780\u17b6\u179b \u178a\u17cf \u179b\u17d2\u17a2\u17d7<br><\/p>\n\n\n\n<p class=\"has-nv-site-bg-color has-text-color has-background has-medium-font-size\" style=\"background-color:#00000099\">\u17e4 \u1780\u17b6\u179a\u1784\u17b6\u179a<br>\u17a2\u17d2\u1793\u1780 \u1798\u17b6\u1793 \u1792\u17d2\u179c\u17be \u17a2\u17d2\u179c\u17b8 \u178a\u17c2\u179b \u1781\u17d2\u179b\u17bd\u1793 \u179f\u17d2\u179a\u17a1\u17b6\u1789\u17cb<br>\u1798\u1793\u17bb\u179f\u17d2\u179f \u1792\u1798\u17d2\u1798\u178f\u17b6 \u1792\u17d2\u179c\u17be\u1780\u17b6\u179a \u178a\u17be\u1798\u17d2\u1794\u17b8 \u1794\u17d2\u179a\u17b6\u1780\u17cb \u1791\u17c4\u17c7 \u1794\u17b8 \u1787\u17b6 \u1780\u17b6\u179a\u1784\u17b6\u179a \u1793\u17c4\u17c7 \u1781\u17d2\u179b\u17bd\u1793 \u1798\u17b7\u1793 \u179f\u17d2\u179a\u17a1\u17b6\u1789\u17cb \u1780\u17cf\u178a\u17c4\u1799<br><\/p>\n\n\n\n<p class=\"has-nv-site-bg-color has-text-color has-background has-medium-font-size\" style=\"background-color:#00000099\">\u17e5 \u1780\u17b6\u179a \u179c\u17b7\u1793\u17b7\u1799\u17c4\u1782<br>\u17a2\u17d2\u1793\u1780 \u1798\u17b6\u1793 \u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb \u179b\u17bb\u1799 \u179a\u1794\u179f\u17cb \u17a2\u17d2\u1793\u1780 \u178a\u1791\u17c3<br>\u1798\u1793\u17bb\u179f\u17d2\u179f \u1792\u1798\u17d2\u1798\u178f\u17b6 \u1787\u17bf\u1787\u17b6\u1780\u17cb \u1790\u17b6 \u1791\u17b6\u179b\u17cb \u178f\u17c2 \u1798\u17b6\u1793 \u179b\u17bb\u1799 \u1791\u17be\u1794 \u17a2\u17b6\u1785 \u179a\u1780 \u179b\u17bb\u1799 \u1794\u17b6\u1793<br><\/p>\n\n\n\n<p class=\"has-nv-site-bg-color has-text-color has-background has-medium-font-size\" style=\"background-color:#00000099\">\u17e6 \u1798\u17b7\u178f\u17d2\u178f\u1797\u17d0\u1780\u17d2\u178a\u17b7<br>\u17a2\u17d2\u1793\u1780 \u1798\u17b6\u1793 \u179f\u17d2\u179c\u17c2\u1784 \u179a\u1780 \u1798\u1793\u17bb\u179f\u17d2\u179f \u178a\u17c2\u179b \u1798\u17b6\u1793 \u1798\u17a0\u17b7\u1785\u17d2\u1786\u178f\u17b6 \u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6 \u1793\u17c5 \u1787\u17bb\u17c6\u179c\u17b7\u1789<br>\u1798\u1793\u17bb\u179f\u17d2\u179f \u1792\u1798\u17d2\u1798\u178f\u17b6 \u1782\u17b7\u178f \u1790\u17b6 \u17a2\u17d2\u1793\u1780 \u1798\u17b6\u1793 \u1787\u17b6 \u1798\u1793\u17bb\u179f\u17d2\u179f \u179c\u17b6\u1799\u17ab\u1780<br><\/p>\n\n\n\n<p class=\"has-nv-site-bg-color has-text-color has-background has-medium-font-size\" style=\"background-color:#00000099\">\u17e7 \u17b1\u1780\u17b6\u179f<br>\u17a2\u17d2\u1793\u1780 \u1798\u17b6\u1793 \u1795\u17d2\u178a\u17c4\u178f \u179f\u17c6\u1781\u17b6\u1793\u17cb \u1791\u17c5 \u179b\u17be \u1780\u17b6\u179a \u179a\u1780 \u1794\u17d2\u179a\u17b6\u1780\u17cb<br>\u1798\u1793\u17bb\u179f\u17d2\u179f \u1792\u1798\u17d2\u1798\u178f\u17b6 \u1795\u17d2\u178a\u17c4\u178f \u179f\u17c6\u1781\u17b6\u1793\u17cb \u179b\u17be \u1780\u17b6\u179a \u179f\u1793\u17d2\u179f\u17c6 \u1794\u17d2\u179a\u17b6\u1780\u17cb<br><\/p>\n\n\n\n<p class=\"has-nv-site-bg-color has-text-color has-background has-medium-font-size\" style=\"background-color:#00000099\">\u17e8 \u1780\u17b6\u179a \u179a\u17c6\u1796\u17b9\u1784 \u1791\u17bb\u1780<br>\u17a2\u17d2\u1793\u1780 \u1798\u17b6\u1793 \u179a\u17c6\u1796\u17b9\u1784 \u1790\u17b6 \u1793\u17b9\u1784 \u179a\u1780 \u1794\u17d2\u179a\u17b6\u1780\u17cb \u17b2\u17d2\u1799 \u1794\u17b6\u1793 \u1785\u17d2\u179a\u17be\u1793 \u17a1\u17be\u1784<br>\u1798\u1793\u17bb\u179f\u17d2\u179f \u1792\u1798\u17d2\u1798\u178f\u17b6 \u179a\u17c6\u1796\u17b9\u1784 \u1790\u17b6 \u1793\u17b9\u1784 \u178f\u179f\u17ca\u17bc \u17b2\u17d2\u1799 \u1794\u17b6\u1793 \u1785\u17d2\u179a\u17be\u1793 \u1791\u17c0\u178f<br><\/p>\n\n\n\n<p class=\"has-nv-site-bg-color has-text-color has-background has-medium-font-size\" style=\"background-color:#00000099\">\u17e9 \u1780\u17b6\u179a \u179f\u17b7\u1780\u17d2\u179f\u17b6<br>\u17a2\u17d2\u1793\u1780 \u1798\u17b6\u1793 \u179f\u17bb\u1781 \u1785\u17b7\u178f\u17d2\u178f \u1785\u17c1\u17c7 \u1787\u17b6 \u1787\u17b6\u1784 \u179f\u1794\u17d2\u1794\u17b6\u1799<br>\u1798\u1793\u17bb\u179f\u17d2\u179f \u1792\u1798\u17d2\u1798\u178f\u17b6 \u179f\u17bb\u1781 \u1785\u17b7\u178f\u17d2\u178f \u179f\u1794\u17d2\u1794\u17b6\u1799 \u1787\u17b6\u1787\u17b6\u1784 \u1785\u17c1\u17c7<br><\/p>\n\n\n\n<p class=\"has-nv-site-bg-color has-text-color has-background has-medium-font-size\" style=\"background-color:#00000099\">\u17e1\u17e0 \u1791\u17b8\u1795\u17d2\u179f\u17b6\u179a<br>\u17a2\u17d2\u1793\u1780 \u1798\u17b6\u1793 \u1787\u17bf \u1790\u17b6 \u1791\u17b8\u1795\u17d2\u179f\u17b6\u179a \u1782\u17ba \u1780\u17be\u178f \u1785\u17c1\u1789 \u1796\u17b8 \u17a2\u17b6\u179a\u1798\u17d2\u1798\u178e\u17cd \u1793\u17b7\u1784 \u1797\u17b6\u1796 \u179b\u17d2\u1798\u17c4\u1797<br>\u1798\u1793\u17bb\u179f\u17d2\u179f \u1792\u1798\u17d2\u1798\u178f\u17b6 \u1787\u17bf \u1790\u17b6 \u1791\u17b8\u1795\u17d2\u179f\u17b6\u179a \u1780\u17be\u178f \u1785\u17c1\u1789 \u1796\u17b8 \u17a0\u17c1\u178f\u17bb\u1795\u179b \u1793\u17b7\u1784 \u1799\u17bb\u1791\u17d2\u1792\u179f\u17b6\u179f\u17d2\u178f\u17d2\u179a<br><\/p>\n\n\n\n<p class=\"has-nv-site-bg-color has-text-color has-background has-medium-font-size\" style=\"background-color:#00000099\">\u17e1\u17e1 \u1780\u17b6\u179a \u179f\u1798\u17d2\u179a\u1794\u179f\u1798\u17d2\u179a\u17bd\u179b<br>\u17a2\u17d2\u1793\u1780 \u1798\u17b6\u1793 \u1787\u17bf \u1790\u17b6 \u17a2\u17d2\u1793\u1780 \u1798\u17b6\u1793 \u1782\u17d2\u179a\u1794\u17cb \u1799\u17c9\u17b6\u1784<br>\u1798\u1793\u17bb\u179f\u17d2\u179f \u1792\u1798\u17d2\u1798\u178f\u17b6 \u1798\u17b6\u1793 \u179f\u1798\u17d2\u1796\u17b6\u1792 \u1780\u17d2\u1793\u17bb\u1784 \u1780\u17b6\u179a \u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f \u179a\u179c\u17b6\u1784 \u1782\u17d2\u179a\u17bd\u179f\u17b6\u179a \u1793\u17b7\u1784 \u1791\u17d2\u179a\u1796\u17d2\u1799\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u1780\u17b6\u179a \u179a\u1780 \u179b\u17bb\u1799 \u1782\u17ba \u1795\u17d2\u178a\u17c4\u178f \u179f\u17c6\u1781\u17b6\u1793\u17cb \u1791\u17c5 \u179b\u17be \u1795\u17d2\u1793\u178f\u17cb\u1782\u17c6\u1793\u17b7\u178f \u1787\u17b6\u1787\u17b6\u1784 \u17a2\u17d2\u179c\u17b8 \u178a\u17c2\u179b \u1798\u1793\u17bb\u179f\u17d2\u179f \u1791\u17bc\u1791\u17c5 \u1782\u17b7\u178f \u1782\u17ba \u179b\u17bb\u1799\u17d4 \u1798\u17a0\u17b6\u179f\u17c1\u178a\u17d2\u178b\u17b8 \u179b\u17c4\u1780 Steve Siebold \u178a\u17c2\u179b \u1794\u17b6\u1793 \u179f\u1798\u17d2\u1797\u17b6\u179f \u17a2\u17d2\u1793\u1780 \u1798\u17b6\u1793 \u1794\u17c6\u1795\u17bb\u178f \u1780\u17d2\u1793\u17bb\u1784 \u179b\u17c4\u1780 \u1794\u17d2\u179a\u17a0\u17c2\u179b \u17e1\u17e2\u17e0\u17e0 \u1780\u17d2\u1793\u17bb\u1784 \u17e3 \u1791\u179f\u179c\u178f\u17d2\u179f \u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799 \u179a\u1780 \u1783\u17be\u1789 \u1790\u17b6 \u178a\u17be\u1798\u17d2\u1794\u17b8 \u1780\u17d2\u179b\u17b6\u1799 \u1787\u17b6 \u17a2\u17d2\u1793\u1780 \u1798\u17b6\u1793 \u1782\u17ba \u1798\u17b7\u1793 \u179f\u17c6\u1781\u17b6\u1793\u17cb \u1793\u17c5 \u179b\u17be \u179b\u17bb\u1799 \u1791\u17c1 \u178f\u17c2 \u179b\u17be \u1780\u17b6\u179a \u1782\u17b7\u178f \u1785\u17d2\u179a\u17be\u1793&hellip;&nbsp;<a href=\"http:\/\/127.0.0.1\/WP6.0\/index.php\/2019\/11\/25\/minimalist-books\/\" class=\"\" rel=\"bookmark\">Read More &raquo;<span class=\"screen-reader-text\">\u1795\u17d2\u1793\u178f\u17cb\u1782\u17c6\u1793\u17b7\u178f\u1781\u17bb\u179f\u1782\u17d2\u1793\u17b6\u179a\u179c\u17b6\u1784\u17a2\u17d2\u1793\u1780\u1798\u17b6\u1793 \u1793\u17b7\u1784\u1798\u1793\u17bb\u179f\u17d2\u179f\u1792\u1798\u17d2\u1798\u178f\u17b6 (\u17a2\u17d2\u1793\u1780\u1782\u17bd\u179a\u178f\u17c2\u178a\u17b9\u1784)<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":20,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"neve_meta_sidebar":"default","neve_meta_container":"default","neve_meta_enable_content_width":"off","neve_meta_content_width":70,"neve_meta_title_alignment":"","neve_meta_author_avatar":"","neve_post_elements_order":"","neve_meta_disable_header":"off","neve_meta_disable_footer":"off","neve_meta_disable_title":"off","_themeisle_gutenberg_block_has_review":false,"_ti_tpc_template_sync":false,"_ti_tpc_template_id":""},"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/posts\/108"}],"collection":[{"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/comments?post=108"}],"version-history":[{"count":3,"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/posts\/108\/revisions"}],"predecessor-version":[{"id":202,"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/posts\/108\/revisions\/202"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/media\/20"}],"wp:attachment":[{"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/media?parent=108"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/categories?post=108"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/tags?post=108"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}