{"id":35,"date":"2019-11-26T14:58:08","date_gmt":"2019-11-26T14:58:08","guid":{"rendered":"https:\/\/demosites.io\/blogger-gb\/?p=35"},"modified":"2022-07-04T02:46:51","modified_gmt":"2022-07-04T02:46:51","slug":"join-zabibas-global-giveaway","status":"publish","type":"post","link":"http:\/\/127.0.0.1\/WP6.0\/index.php\/2019\/11\/26\/join-zabibas-global-giveaway\/","title":{"rendered":"\u17a2\u17c6\u178e\u17b6\u1785\u1793\u17c3\u1795\u17d2\u1793\u178f\u17cb\u1782\u17c6\u1793\u17b7\u178f\u17d6 \u1780\u17b6\u179a\u1781\u17b7\u178f\u1781\u17c6\u1794\u17d2\u179a\u17b9\u1784\u1794\u17d2\u179a\u17c2\u1784\u1780\u17b6\u1793\u17cb\u178f\u17c2\u1781\u17d2\u179b\u17b6\u17c6\u1784 \u1780\u17b6\u1793\u17cb\u178f\u17c2\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784"},"content":{"rendered":"\n<p class=\"has-nv-site-bg-color has-text-color has-background has-medium-font-size\" style=\"background-color:#00000099\">\u201c\u1798\u17b7\u1793\u1790\u17b6\u17a2\u17d2\u1793\u1780\u1780\u17be\u178f\u1798\u1780\u1786\u17d2\u179b\u17b6\u178f \u17ac\u1798\u17b7\u1793\u1786\u17d2\u179b\u17b6\u178f\u1793\u17c4\u17c7\u1791\u17c1\u201d \u1793\u17c1\u17c7\u1787\u17b6\u1790\u17d2\u1793\u17b6\u17c6\u1796\u17b7\u1794\u17b6\u1780\u179b\u17c1\u1794\u17a0\u17be\u1799\u1780\u17d2\u1793\u17bb\u1784\u1793\u17b6\u1798\u1787\u17b6\u179f\u17b7\u179f\u17d2\u179f \u1781\u17d2\u1789\u17bb\u17c6\u1785\u17d2\u1794\u17b6\u179f\u17cb\u1787\u17b6\u1798\u17b7\u1793\u179b\u17c1\u1794\u1791\u17c1\u17d4 \u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1794\u17b6\u1793\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a \u17a0\u17be\u1799\u1796\u17b8\u1798\u17bd\u1799\u1787\u17c6\u1793\u17b6\u1793\u17cb\u1791\u17c5\u1798\u17bd\u1799\u1787\u17c6\u1793\u17b6\u1793\u17cb\u1780\u17b6\u1793\u17cb\u178f\u17c2\u1798\u17b6\u1793\u1780\u17b6\u179a\u179a\u17b8\u1780\u1785\u1798\u17d2\u179a\u17be\u1793\u17d4 \u178a\u17bc\u1785\u17d2\u1793\u17c1\u17c7\u1780\u17bb\u17c6\u1787\u17bf\u1793\u179a\u178e\u17b6\u1798\u17d2\u1793\u17b6\u1780\u17cb\u178a\u17c2\u179b\u1794\u17d2\u179a\u17b6\u1794\u17cb\u17a2\u17d2\u1793\u1780\u1790\u17b6 \u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u1786\u17d2\u179b\u17b6\u178f\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u17b6\u1793\u17cb \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1787\u17bf\u178f\u17c2\u179b\u17be\u1781\u17d2\u179b\u17bd\u1793\u17af\u1784\u17d4<br>\u1781\u17bd\u179a\u1780\u17d2\u1794\u17b6\u179b\u1794\u17d2\u179a\u17c0\u1794\u1794\u17b8\u178a\u17bc\u1785\u1787\u17b6\u179f\u17b6\u1785\u17cb\u178a\u17bb\u17c6\u17d4 \u1793\u17c5\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u1792\u17d2\u179c\u17be\u17a2\u17d2\u179c\u17b8\u17d7\u178a\u17c2\u179b\u1796\u17b7\u1794\u17b6\u1780 \u1798\u17b6\u1793\u1793\u17d0\u1799\u1790\u17b6\u17a2\u17d2\u1793\u1780\u1780\u17c6\u1796\u17bb\u1784\u17a0\u17d2\u179c\u17b9\u1780\u17a0\u17b6\u178f\u17cb\u1781\u17bd\u179a\u1780\u17d2\u1794\u17b6\u179b\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780 \u178a\u17be\u1798\u17d2\u1794\u17b8\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u17a2\u17d2\u1793\u1780\u1780\u17b6\u1793\u17cb\u178f\u17c2\u1786\u17d2\u179b\u17b6\u178f\u1787\u17b6\u1784\u1798\u17bb\u1793\u17d4 \u17a2\u17d2\u1793\u1780\u17a0\u17d2\u179c\u17b9\u1780\u17a0\u17b6\u178f\u17cb\u179c\u17b6\u1780\u17b6\u1793\u17cb\u178f\u17c2\u1785\u17d2\u179a\u17be\u1793 \u179c\u17b6\u1780\u17b6\u1793\u17cb\u178f\u17c2\u179b\u17d2\u17a2\u17d4 \u1793\u17c1\u17c7\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u17a2\u17b6\u1790\u17cc\u1780\u17c6\u1794\u17b6\u17c6\u1784\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17a2\u17d2\u1793\u1780\u1787\u17c6\u1793\u17b6\u1789\u1797\u17b6\u1782\u1785\u17d2\u179a\u17be\u1793\u178a\u17c2\u179b\u1794\u17b6\u1793\u179f\u17b7\u1780\u17d2\u179f\u17b6\u1796\u17b8\u179b\u1780\u17d2\u1781\u178e\u17c8\u1796\u17b7\u179f\u17c1\u179f\u17a2\u179f\u17d2\u1785\u17b6\u179a\u17d2\u1799\u1793\u17c3\u1781\u17bd\u179a\u1780\u17d2\u1794\u17b6\u179b\u179a\u1794\u179f\u17cb\u1799\u17be\u1784\u17d4 \u17a2\u17d2\u1793\u1780\u1787\u17c6\u1793\u17b6\u1789 \u17ac\u17a2\u17d2\u1793\u1780\u1787\u17c6\u1793\u17b6\u1789\u1781\u17b6\u1784\u179f\u179f\u17c3\u1794\u17d2\u179a\u179f\u17b6\u1791\u1794\u17b6\u1793\u178f\u17d2\u179a\u17bd\u179f\u178f\u17d2\u179a\u17b6\u1799\u1795\u17d2\u179b\u17bc\u179c\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u1783\u17be\u1789\u1793\u17bc\u179c\u17a2\u17d2\u179c\u17b8\u178a\u17c2\u179b\u1799\u17be\u1784\u17a0\u17c5\u1790\u17b6\u1787\u17b6\u201c \u1795\u17d2\u1793\u178f\u17cb\u1782\u17c6\u1793\u17b7\u178f\u1793\u17c3\u1780\u17b6\u179a\u179b\u17bc\u178f\u179b\u17b6\u179f\u17cb\u201d \u1793\u17b7\u1784\u17a2\u17d2\u1793\u1780\u17a2\u1794\u17cb\u179a\u17c6\u1793\u17c5\u1787\u17bb\u17c6\u179c\u17b7\u1789\u1796\u17b7\u1797\u1796\u179b\u17c4\u1780\u1780\u17c6\u1796\u17bb\u1784\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1782\u17c6\u1793\u17b7\u178f\u179f\u17d2\u1793\u17bc\u179b\u1793\u17c1\u17c7 \u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b\u1793\u17b7\u179f\u17d2\u179f\u17b7\u178f\u17b1\u17d2\u1799\u1780\u17d2\u179b\u17b6\u1799\u1787\u17b6\u17a2\u17d2\u1793\u1780\u179a\u17c0\u1793\u1796\u17bc\u1780\u17c2 \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17c2\u1787\u17b6\u1798\u17bd\u1799\u17a2\u17d2\u1793\u1780\u179f\u17b7\u1780\u17d2\u179f\u17b6\u179a\u1794\u179f\u17cb\u1796\u17bd\u1780\u1782\u17c1\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u1791\u17c1 \u1794\u17c9\u17bb\u1793\u17d2\u178f\u17c2\u1790\u17c2\u1798\u1791\u17b6\u17c6\u1784\u179c\u17b7\u1792\u17b8\u179f\u17b6\u179f\u17d2\u178f\u17d2\u179a\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u1787\u17b6\u1798\u17bd\u1799\u1787\u17b8\u179c\u17b7\u178f\u1787\u17b6\u1791\u17bc\u1791\u17c5\u1795\u1784\u178a\u17c2\u179a\u17d4<br>\u1795\u17d2\u1793\u178f\u17cb\u1782\u17c6\u1793\u17b7\u178f\u1793\u17c3\u1780\u17b6\u179a\u179b\u17bc\u178f\u179b\u17b6\u179f\u17cb \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1785\u17b6\u1780\u17cb\u17ab\u179f\u178a\u17be\u1798\u17d2\u1794\u17b8\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17b7\u179f\u17d2\u179f\u1798\u17b6\u1793\u1797\u17b6\u1796\u179a\u17b9\u1784\u1798\u17b6\u17c6\u17d4 \u1797\u17b6\u1796\u179a\u17b9\u1784\u1798\u17b6\u17c6 \u1782\u17ba\u1787\u17b6\u1785\u17c6\u178e\u1784\u17cb\u1785\u17c6\u178e\u17bc\u179b\u1785\u17b7\u178f\u17d2\u178f \u1793\u17b7\u1784\u1780\u17b6\u179a\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u178a\u17b6\u1780\u17cb\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17d2\u1793\u17b6\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17c4\u179b\u178a\u17c5\u179a\u1799\u17c8\u1796\u17c1\u179b\u179c\u17c2\u1784 \u1793\u17b7\u1784\u179a\u1794\u17c0\u1794\u178a\u17c2\u179b\u1798\u1793\u17bb\u179f\u17d2\u179f\u1798\u17d2\u1793\u17b6\u1780\u17cb\u1798\u17be\u179b\u1783\u17be\u1789\u1780\u17b6\u179a\u1794\u179a\u17b6\u1787\u17d0\u1799\u17d4 \u179f\u17b6\u179f\u17d2\u179a\u17d2\u178f\u17b6\u1785\u17b6\u179a\u17d2\u1799 Carol Dweck \u1794\u17b6\u1793\u1780\u17d2\u179b\u17b6\u1799\u1787\u17b6\u1785\u17c6\u178e\u17b6\u1794\u17cb\u17a2\u17b6\u179a\u1798\u17d2\u1798\u178e\u17cd\u1785\u17c6\u1796\u17c4\u17c7\u17a5\u179a\u17b7\u1799\u17b6\u1794\u1790\u179a\u1794\u179f\u17cb\u1793\u17b7\u179f\u17d2\u179f\u17b7\u178f\u17a2\u17c6\u1796\u17b8\u1780\u17b6\u179a\u1794\u179a\u17b6\u1787\u17d0\u1799\u17d4 \u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u179f\u17c0\u179c\u1797\u17c5\u1785\u17b7\u178f\u17d2\u178f\u179f\u17b6\u179f\u17d2\u178f\u17d2\u179a\u1786\u17d2\u1793\u17b6\u17c6 \u17e2\u17e0\u17e0\u17e6 \u179a\u1794\u179f\u17cb\u1782\u17b6\u178f\u17cb\u17d6 \u1785\u17b7\u178f\u17d2\u178f\u179c\u17b7\u1791\u17d2\u1799\u17b6\u1790\u17d2\u1798\u17b8\u1793\u17c3\u1797\u17b6\u1796\u1787\u17c4\u1782\u1787\u17d0\u1799 \u1782\u17b6\u178f\u17cb\u1794\u1784\u17d2\u17a0\u17b6\u1789\u17a2\u17d2\u1793\u1780\u179f\u17b7\u1780\u17d2\u179f\u17b6\u1796\u17b8\u179a\u1794\u17d2\u179a\u1797\u17c1\u1791\u17d6 \u1798\u17d2\u1793\u17b6\u1780\u17cb\u178a\u17c2\u179b\u1787\u17bf\u1787\u17b6\u1780\u17cb\u1790\u17b6\u1797\u17b6\u1796\u1787\u17c4\u1782\u1787\u17d0\u1799\u1782\u17ba\u1795\u17d2\u17a2\u17c2\u1780\u179b\u17be\u179f\u1798\u178f\u17d2\u1790\u1797\u17b6\u1796\u1781\u17b6\u1784\u1780\u17d2\u1793\u17bb\u1784 \u17a0\u17be\u1799\u1798\u1793\u17bb\u179f\u17d2\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17c1\u1793\u17b7\u1799\u17b6\u1799\u1790\u17b6\u1798\u17b6\u1793\u1791\u17d2\u179a\u17b9\u179f\u17d2\u178f\u17b8\u1793\u17c3\u1794\u1789\u17d2\u1789\u17b6 \u17ac\u1795\u17d2\u1793\u178f\u17cb\u1782\u17c6\u1793\u17b7\u178f\u1790\u17c1\u179a\u17d4 \u1798\u17c9\u17d2\u1799\u17b6\u1784\u179c\u17b7\u1789\u1791\u17c0\u178f \u1798\u1793\u17bb\u179f\u17d2\u179f\u1798\u17d2\u1793\u17b6\u1780\u17cb\u178a\u17c2\u179b\u1787\u17bf\u1787\u17b6\u1780\u17cb\u1790\u17b6\u1797\u17b6\u1796\u1787\u17c4\u1782\u1787\u17d0\u1799 \u1782\u17ba\u1795\u17d2\u17a2\u17c2\u1780\u179b\u17be\u1780\u17b6\u179a\u1781\u17b7\u178f\u1781\u17c6\u179a\u17c0\u1793\u179f\u17bc\u178f\u17d2\u179a \u1793\u17b7\u1784\u1780\u17b6\u179a\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17c1\u1793\u17b7\u1799\u17b6\u1799\u1790\u17b6\u1798\u17b6\u1793\u201c \u1780\u17b6\u179a\u179b\u17bc\u178f\u179b\u17b6\u179f\u17cb\u201d \u17ac\u1791\u17d2\u179a\u17b9\u179f\u17d2\u178f\u17b8\u201c \u1794\u1784\u17d2\u1780\u17be\u1793\u201d \u1793\u17c3\u1794\u1789\u17d2\u1789\u17b6\u178a\u17c2\u179b\u17a0\u17c5\u1790\u17b6\u1795\u17d2\u1793\u178f\u17cb\u1782\u17c6\u1793\u17b7\u178f\u1793\u17c3\u1780\u17b6\u179a\u179b\u17bc\u178f\u179b\u17b6\u179f\u17cb\u17d4 \u1780\u17b6\u179a\u179f\u17d2\u179a\u17b6\u179c\u1787\u17d2\u179a\u17b6\u179c\u1787\u17b6\u1784 \u17e3\u17e0 \u1786\u17d2\u1793\u17b6\u17c6 \u179a\u1794\u179f\u17cb\u179f\u17b6\u179f\u17d2\u179a\u17d2\u178f\u17b6\u1785\u17b6\u179a\u17d2\u1799 Dweck \u1793\u17b7\u1784\u179f\u17a0\u1780\u17b6\u179a\u17b8\u179a\u1794\u179f\u17cb\u1782\u17b6\u178f\u17cb \u1794\u17b6\u1793\u1780\u178f\u17cb\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1783\u17be\u1789\u1790\u17b6 \u1793\u17b7\u179f\u17d2\u179f\u17b7\u178f\u1798\u17bd\u1799\u1785\u17c6\u1793\u17bd\u1793\u1794\u17b6\u1793\u179f\u17d2\u1791\u17bb\u17c7\u1784\u17be\u1794\u17a1\u17be\u1784\u179c\u17b7\u1789 \u1781\u178e\u17c8\u1796\u17c1\u179b\u178a\u17c2\u179b\u1793\u17b7\u179f\u17d2\u179f\u17b7\u178f\u178a\u1791\u17c3\u1791\u17c0\u178f\u17a0\u17b6\u1780\u17cb\u178a\u17bc\u1785\u1787\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17c6\u1795\u17d2\u179b\u17b7\u1785\u1794\u17c6\u1795\u17d2\u179b\u17b6\u1789\u178a\u17c4\u1799\u1780\u17b6\u179a\u1794\u179a\u17b6\u1787\u17d0\u1799 \u17ac\u1780\u17b6\u179a\u178a\u17be\u179a\u1790\u1799\u1780\u17d2\u179a\u17c4\u1798\u17d4 \u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u179f\u17b7\u1780\u17d2\u179f\u17b6\u1796\u17b8\u17a5\u179a\u17b7\u1799\u17b6\u1794\u1790\u179a\u1794\u179f\u17cb\u1780\u17bb\u1798\u17b6\u179a\u179a\u17b6\u1794\u17cb\u1796\u17b6\u1793\u17cb\u1793\u17b6\u1780\u17cb \u179b\u17c4\u1780\u179c\u17c1\u1787\u17d2\u1787\u1794\u178e\u17d2\u178c\u17b7\u178f Dweck \u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u1796\u17b6\u1780\u17d2\u1799\u178a\u17c2\u179b\u1798\u17b6\u1793\u1795\u17d2\u1793\u178f\u17cb\u1782\u17c6\u1793\u17b7\u178f\u1790\u17c1\u179a \u1793\u17b7\u1784\u1795\u17d2\u1793\u178f\u17cb\u1782\u17c6\u1793\u17b7\u178f\u179a\u17b8\u1780\u1785\u1798\u17d2\u179a\u17be\u1793 \u178a\u17be\u1798\u17d2\u1794\u17b8\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u17a2\u17c6\u1796\u17b8\u1787\u17c6\u1793\u17bf\u178a\u17c2\u179b\u1798\u1793\u17bb\u179f\u17d2\u179f\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1780\u17b6\u179a\u179f\u17b7\u1780\u17d2\u179f\u17b6 \u1793\u17b7\u1784\u1794\u1789\u17d2\u1789\u17b6\u17d4 \u1793\u17c5\u1796\u17c1\u179b\u179f\u17b7\u179f\u17d2\u179f\u1787\u17bf\u1787\u17b6\u1780\u17cb\u1790\u17b6\u1796\u17bd\u1780\u1782\u17c1\u17a2\u17b6\u1785\u1786\u17d2\u179b\u17b6\u178f\u1787\u17b6\u1784\u1798\u17bb\u1793 \u1796\u17bd\u1780\u1782\u17c1\u1799\u179b\u17cb\u1790\u17b6\u1780\u17b6\u179a\u1781\u17b7\u178f\u1781\u17c6\u1793\u17c1\u17c7\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1796\u17bd\u1780\u1782\u17c1\u1780\u17b6\u1793\u17cb\u178f\u17c2\u179a\u17b9\u1784\u1798\u17b6\u17c6\u17d4 \u17a0\u17c1\u178f\u17bb\u178a\u17bc\u1785\u17d2\u1793\u17c1\u17c7\u17a0\u17be\u1799 \u1796\u17bd\u1780\u1782\u17c1\u1794\u17b6\u1793\u178a\u17b6\u1780\u17cb\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6 \u1793\u17b7\u1784\u1780\u17b6\u179a\u1794\u17d2\u179a\u17b9\u1784\u1794\u17d2\u179a\u17c2\u1784\u1794\u1793\u17d2\u1790\u17c2\u1798\u178a\u17c2\u179b\u1793\u17b6\u17c6\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u1798\u17b7\u1791\u17d2\u1792\u17b7\u1795\u179b\u1781\u17d2\u1796\u179f\u17cb\u1787\u17b6\u1784\u1798\u17bb\u1793\u17d4 \u179f\u1798\u17b7\u1791\u17d2\u1792\u17b7\u1795\u179b\u1781\u17d2\u1796\u179f\u17cb\u1787\u17b6\u1784\u1793\u17c1\u17c7 \u1782\u17ba\u1787\u17b6\u179b\u1791\u17d2\u1792\u1795\u179b\u1793\u17c3\u1780\u17b6\u179a\u1781\u17b7\u178f\u1781\u17c6\u1794\u17d2\u179a\u17b9\u1784\u1794\u17d2\u179a\u17c2\u1784\u17d4<br>\u179f\u17b6\u179b\u17b6\u1785\u17d2\u179a\u17be\u1793\u1794\u17b6\u1793\u1794\u1784\u17d2\u179a\u17c0\u1793\u1780\u17d2\u1798\u17c1\u1784\u17d7\u17b1\u17d2\u1799\u1795\u17d2\u178f\u17c4\u178f\u179b\u17be\u1790\u17b6\u1798\u1796\u179b\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6 \u1793\u17b7\u1784\u1780\u17b6\u179a\u1781\u17b7\u178f\u1781\u17c6\u179a\u1794\u179f\u17cb\u1796\u17bd\u1780\u1782\u17c1\u1791\u17c5\u179b\u17be\u179a\u1794\u179f\u17cb\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u178a\u17be\u1798\u17d2\u1794\u17b8\u1787\u17bd\u1799\u17b1\u17d2\u1799\u1796\u17bd\u1780\u1782\u17c1\u17a2\u1797\u17b7\u179c\u178c\u17d2\u178d\u1795\u17d2\u1793\u178f\u17cb\u1782\u17c6\u1793\u17b7\u178f\u179a\u17b8\u1780\u1785\u1798\u17d2\u179a\u17be\u1793\u17d4 \u1798\u17b6\u1793\u17a2\u178f\u17d2\u1790\u1794\u1791\u179f\u17b7\u1780\u17d2\u179f\u17b6\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1787\u17bd\u1799\u1793\u17b6\u17c6\u179f\u17b7\u179f\u17d2\u179f \u1793\u17b7\u1784\u1782\u17d2\u179a\u17bc\u1785\u17c1\u1789\u1796\u17b8\u1791\u179f\u17d2\u179f\u1793\u17c8\u1790\u17d2\u1798\u17b8\u1793\u17c1\u17c7\u17d4 \u1782\u17d2\u179a\u17bc\u1794\u1784\u17d2\u179a\u17c0\u1793\u1787\u17b6\u1798\u1793\u17bb\u179f\u17d2\u179f\u179f\u17c6\u1781\u17b6\u1793\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1790\u17d2\u1793\u17b6\u1780\u17cb\u179a\u17c0\u1793 \u178a\u17bc\u1785\u17d2\u1793\u17c1\u17c7\u17a0\u17be\u1799\u1796\u17bd\u1780\u1782\u17c1\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1799\u1780\u1782\u17c6\u179a\u17bc\u178f\u17b6\u1798\u1787\u17c6\u1793\u17b6\u1789\u1787\u17b8\u179c\u17b7\u178f\u179f\u17c6\u1781\u17b6\u1793\u17cb\u17d7\u178a\u17bc\u1785\u1787\u17b6\u1780\u17b6\u179a\u1784\u1794\u17cb\u1784\u179b\u17cb\u1793\u17b9\u1784\u1780\u17b6\u179a\u1784\u17b6\u179a\u179a\u1794\u179f\u17cb\u1796\u17bd\u1780\u1782\u17c1 \u1780\u17b6\u179a\u178f\u179f\u17ca\u17bc \u1793\u17b7\u1784\u1797\u17b6\u1796\u1794\u178f\u17cb\u1794\u17c2\u1793\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1786\u17d2\u179b\u1784\u1780\u17b6\u178f\u17cb\u1780\u17b6\u179b\u17c8\u1791\u17c1\u179f\u17c8\u1793\u17c3\u1787\u17b8\u179c\u17b7\u178f\u178a\u17c4\u1799\u1798\u17b7\u1793\u1784\u17b6\u1799\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1785\u17c4\u179b\u17d4 \u1793\u17c5\u1796\u17c1\u179b\u179f\u17b7\u179f\u17d2\u179f\u1783\u17be\u1789\u1798\u1793\u17bb\u179f\u17d2\u179f\u1792\u17c6\u1793\u17c5\u1787\u17bb\u17c6\u179c\u17b7\u1789\u1796\u17bd\u1780\u1782\u17c1\u1798\u17b6\u1793\u17a2\u17b6\u1780\u1794\u17d2\u1794\u1780\u17b7\u179a\u17b7\u1799\u17b6\u1794\u17c2\u1794\u1793\u17c1\u17c7 \u179c\u17b6\u1793\u17b9\u1784\u1784\u17b6\u1799\u179f\u17d2\u179a\u17bd\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1796\u17bd\u1780\u1782\u17c1\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1782\u17c6\u1793\u17b7\u178f\u1793\u17c3\u1780\u17b6\u179a\u179a\u17c0\u1793\u179f\u17d2\u179a\u17a1\u17b6\u1789\u17cb \u179a\u1794\u179f\u17cb\u1796\u17bd\u1780\u1782\u17c1\u1795\u17d2\u178f\u17c4\u178f\u179b\u17be\u1780\u17d2\u178f\u17b8\u179f\u17bb\u1794\u17b7\u1793\u17d2\u178f\u179a\u1794\u179f\u17cb\u1796\u17bd\u1780\u1782\u17c1 \u1793\u17b7\u1784\u1780\u17b6\u179a\u179a\u17b6\u179a\u17b6\u17c6\u1784\u178a\u17c2\u179b\u1787\u17b6\u1795\u17d2\u1793\u17c2\u1780\u1798\u17bd\u1799\u1793\u17c3\u1787\u17b8\u179c\u17b7\u178f\u179a\u1794\u179f\u17cb\u1796\u17bd\u1780\u1782\u17c1\u17d4<br>\u1798\u1793\u17bb\u179f\u17d2\u179f\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u1793\u17b6\u1780\u17be\u178f\u1798\u1780\u178a\u17c4\u1799\u1798\u17b6\u1793\u1791\u17c1\u1796\u1780\u17c4\u179f\u179b\u17d2\u1799\u17a2\u179f\u17d2\u1785\u17b6\u179a\u17d2\u1799 \u1794\u17c9\u17bb\u1793\u17d2\u178f\u17c2\u1791\u17c1\u1796\u1780\u17c4\u179f\u179b\u17d2\u1799\u178a\u17c2\u179b\u1798\u17b7\u1793\u1785\u17c1\u17c7\u1793\u17b7\u1799\u17b6\u1799\u1780\u17d2\u179b\u17b6\u1799\u1791\u17c5\u1787\u17b6\u1782\u17d2\u1798\u17b6\u1793\u1794\u17d2\u179a\u1799\u17c4\u1787\u1793\u17cd \u178a\u17bc\u1785\u17d2\u1793\u17c1\u17c7\u17a0\u17be\u1799\u1791\u17be\u1794\u179c\u17b6\u1782\u17d2\u1798\u17b6\u1793\u1794\u17d2\u179a\u1799\u17c4\u1787\u1793\u17cd\u17d4 \u17a5\u17a1\u17bc\u179c\u1793\u17c1\u17c7\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784\u1796\u17c1\u179b\u178e\u17b6\u17d7\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1780\u17d2\u1793\u17bb\u1784\u1793\u17b6\u1798\u1787\u17b6\u179f\u17b7\u179f\u17d2\u179f\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1796\u17bc\u1780\u17c2\u17d4 \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1784\u1794\u17cb\u1784\u179b\u17cb\u1793\u17b9\u1784\u1780\u17b6\u179a\u179f\u17c6\u178a\u17c2\u1784 \u1793\u17b7\u1784\u1780\u17b6\u179a\u179f\u1798\u17d2\u178f\u17c2\u1784\u179a\u1794\u179f\u17cb\u179f\u17b6\u179b\u17b6\u17a2\u17d2\u1793\u1780\u17d4 \u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17c2\u178a\u17be\u1798\u17d2\u1794\u17b8\u179f\u1798\u17d2\u179a\u17c1\u1785\u1782\u17c4\u179b\u178a\u17c5\u179a\u1799\u17c8\u1796\u17c1\u179b\u1781\u17d2\u179b\u17b8\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1786\u17d2\u179b\u1784\u1780\u17b6\u178f\u17cb\u1780\u17b6\u179a\u179f\u17b6\u1780\u179b\u17d2\u1794\u1784\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u1791\u17c1 \u1794\u17c9\u17bb\u1793\u17d2\u178f\u17c2\u1790\u17c2\u1798\u1791\u17b6\u17c6\u1784\u1782\u17c4\u179b\u178a\u17c5\u179a\u1799\u17c8\u1796\u17c1\u179b\u179c\u17c2\u1784\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780 \u178a\u17be\u1798\u17d2\u1794\u17b8\u1780\u17d2\u179b\u17b6\u1799\u1787\u17b6\u1798\u1793\u17bb\u179f\u17d2\u179f\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u17b6\u1793\u17d4 \u1797\u17b6\u1782\u1785\u17d2\u179a\u17be\u1793\u179a\u17c0\u1793\u1791\u1791\u17bd\u179b\u1799\u1780\u1780\u17b6\u179a\u1794\u179a\u17b6\u1787\u17d0\u1799 \u1782\u17ba\u1787\u17b6\u1795\u17d2\u1793\u17c2\u1780\u1798\u17bd\u1799\u1793\u17c3\u179c\u178a\u17d2\u178f\u1787\u17b8\u179c\u17b7\u178f\u17d4 \u1780\u17b6\u179a\u1794\u179a\u17b6\u1787\u17d0\u1799\u1798\u17b7\u1793\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u17a2\u17d2\u1793\u1780\u1791\u17c1 \u179c\u17b6\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u17a2\u17d2\u1793\u1780\u1780\u17b6\u1793\u17cb\u178f\u17c2\u179a\u17b9\u1784\u1798\u17b6\u17c6\u17a1\u17be\u1784\u17d4 \u178a\u17bc\u1785\u17d2\u1793\u17c1\u17c7\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1798\u17b6\u1793\u1793\u179a\u178e\u17b6\u1798\u17d2\u1793\u17b6\u1780\u17cb\u1794\u17d2\u179a\u17b6\u1794\u17cb\u17a2\u17d2\u1793\u1780\u1790\u17b6 \u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u1786\u17d2\u179b\u17b6\u178f\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u17b6\u1793\u17cb \u179f\u17bc\u1798\u1780\u17bb\u17c6\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u178a\u17bc\u1785\u1782\u17c1\u1793\u17b7\u1799\u17b6\u1799\u17d4 \u179f\u17bc\u1798\u1785\u17b6\u17c6\u1790\u17b6 \u17a2\u17d2\u1793\u1780\u1798\u17b6\u1793\u1790\u17b6\u1798\u1796\u179b\u1780\u17b6\u1793\u17cb\u178f\u17c2\u1781\u17d2\u179b\u17b6\u17c6\u1784\u17a1\u17be\u1784 \u178a\u17c2\u179b\u1793\u17c1\u17c7\u17a0\u17be\u1799 \u1787\u17b6\u1795\u17d2\u1793\u178f\u17cb\u1782\u17c6\u1793\u17b7\u178f\u1793\u17c3\u1780\u17b6\u179a\u179a\u17b8\u1780 \u1785\u1798\u17d2\u179a\u17be\u1793\u17d4<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u201c\u1798\u17b7\u1793\u1790\u17b6\u17a2\u17d2\u1793\u1780\u1780\u17be\u178f\u1798\u1780\u1786\u17d2\u179b\u17b6\u178f \u17ac\u1798\u17b7\u1793\u1786\u17d2\u179b\u17b6\u178f\u1793\u17c4\u17c7\u1791\u17c1\u201d \u1793\u17c1\u17c7\u1787\u17b6\u1790\u17d2\u1793\u17b6\u17c6\u1796\u17b7\u1794\u17b6\u1780\u179b\u17c1\u1794\u17a0\u17be\u1799\u1780\u17d2\u1793\u17bb\u1784\u1793\u17b6\u1798\u1787\u17b6\u179f\u17b7\u179f\u17d2\u179f \u1781\u17d2\u1789\u17bb\u17c6\u1785\u17d2\u1794\u17b6\u179f\u17cb\u1787\u17b6\u1798\u17b7\u1793\u179b\u17c1\u1794\u1791\u17c1\u17d4 \u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1794\u17b6\u1793\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a \u17a0\u17be\u1799\u1796\u17b8\u1798\u17bd\u1799\u1787\u17c6\u1793\u17b6\u1793\u17cb\u1791\u17c5\u1798\u17bd\u1799\u1787\u17c6\u1793\u17b6\u1793\u17cb\u1780\u17b6\u1793\u17cb\u178f\u17c2\u1798\u17b6\u1793\u1780\u17b6\u179a\u179a\u17b8\u1780\u1785\u1798\u17d2\u179a\u17be\u1793\u17d4 \u178a\u17bc\u1785\u17d2\u1793\u17c1\u17c7\u1780\u17bb\u17c6\u1787\u17bf\u1793\u179a\u178e\u17b6\u1798\u17d2\u1793\u17b6\u1780\u17cb\u178a\u17c2\u179b\u1794\u17d2\u179a\u17b6\u1794\u17cb\u17a2\u17d2\u1793\u1780\u1790\u17b6 \u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u1786\u17d2\u179b\u17b6\u178f\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u17b6\u1793\u17cb \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1787\u17bf\u178f\u17c2\u179b\u17be\u1781\u17d2\u179b\u17bd\u1793\u17af\u1784\u17d4\u1781\u17bd\u179a\u1780\u17d2\u1794\u17b6\u179b\u1794\u17d2\u179a\u17c0\u1794\u1794\u17b8\u178a\u17bc\u1785\u1787\u17b6\u179f\u17b6\u1785\u17cb\u178a\u17bb\u17c6\u17d4 \u1793\u17c5\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u1792\u17d2\u179c\u17be\u17a2\u17d2\u179c\u17b8\u17d7\u178a\u17c2\u179b\u1796\u17b7\u1794\u17b6\u1780 \u1798\u17b6\u1793\u1793\u17d0\u1799\u1790\u17b6\u17a2\u17d2\u1793\u1780\u1780\u17c6\u1796\u17bb\u1784\u17a0\u17d2\u179c\u17b9\u1780\u17a0\u17b6\u178f\u17cb\u1781\u17bd\u179a\u1780\u17d2\u1794\u17b6\u179b\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780 \u178a\u17be\u1798\u17d2\u1794\u17b8\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u17a2\u17d2\u1793\u1780\u1780\u17b6\u1793\u17cb\u178f\u17c2\u1786\u17d2\u179b\u17b6\u178f\u1787\u17b6\u1784\u1798\u17bb\u1793\u17d4 \u17a2\u17d2\u1793\u1780\u17a0\u17d2\u179c\u17b9\u1780\u17a0\u17b6\u178f\u17cb\u179c\u17b6\u1780\u17b6\u1793\u17cb\u178f\u17c2\u1785\u17d2\u179a\u17be\u1793 \u179c\u17b6\u1780\u17b6\u1793\u17cb\u178f\u17c2\u179b\u17d2\u17a2\u17d4 \u1793\u17c1\u17c7\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u17a2\u17b6\u1790\u17cc\u1780\u17c6\u1794\u17b6\u17c6\u1784\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17a2\u17d2\u1793\u1780\u1787\u17c6\u1793\u17b6\u1789\u1797\u17b6\u1782\u1785\u17d2\u179a\u17be\u1793\u178a\u17c2\u179b\u1794\u17b6\u1793\u179f\u17b7\u1780\u17d2\u179f\u17b6\u1796\u17b8\u179b\u1780\u17d2\u1781\u178e\u17c8\u1796\u17b7\u179f\u17c1\u179f\u17a2\u179f\u17d2\u1785\u17b6\u179a\u17d2\u1799\u1793\u17c3\u1781\u17bd\u179a\u1780\u17d2\u1794\u17b6\u179b\u179a\u1794\u179f\u17cb\u1799\u17be\u1784\u17d4 \u17a2\u17d2\u1793\u1780\u1787\u17c6\u1793\u17b6\u1789 \u17ac\u17a2\u17d2\u1793\u1780\u1787\u17c6\u1793\u17b6\u1789\u1781\u17b6\u1784\u179f\u179f\u17c3\u1794\u17d2\u179a\u179f\u17b6\u1791\u1794\u17b6\u1793\u178f\u17d2\u179a\u17bd\u179f\u178f\u17d2\u179a\u17b6\u1799\u1795\u17d2\u179b\u17bc\u179c\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u1783\u17be\u1789\u1793\u17bc\u179c\u17a2\u17d2\u179c\u17b8\u178a\u17c2\u179b\u1799\u17be\u1784\u17a0\u17c5\u1790\u17b6\u1787\u17b6\u201c \u1795\u17d2\u1793\u178f\u17cb\u1782\u17c6\u1793\u17b7\u178f\u1793\u17c3\u1780\u17b6\u179a\u179b\u17bc\u178f\u179b\u17b6\u179f\u17cb\u201d \u1793\u17b7\u1784\u17a2\u17d2\u1793\u1780\u17a2\u1794\u17cb\u179a\u17c6\u1793\u17c5\u1787\u17bb\u17c6\u179c\u17b7\u1789\u1796\u17b7\u1797\u1796\u179b\u17c4\u1780\u1780\u17c6\u1796\u17bb\u1784\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1782\u17c6\u1793\u17b7\u178f\u179f\u17d2\u1793\u17bc\u179b\u1793\u17c1\u17c7 \u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b\u1793\u17b7\u179f\u17d2\u179f\u17b7\u178f\u17b1\u17d2\u1799\u1780\u17d2\u179b\u17b6\u1799\u1787\u17b6\u17a2\u17d2\u1793\u1780\u179a\u17c0\u1793\u1796\u17bc\u1780\u17c2 \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17c2\u1787\u17b6\u1798\u17bd\u1799\u17a2\u17d2\u1793\u1780\u179f\u17b7\u1780\u17d2\u179f\u17b6\u179a\u1794\u179f\u17cb\u1796\u17bd\u1780\u1782\u17c1\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u1791\u17c1 \u1794\u17c9\u17bb\u1793\u17d2\u178f\u17c2\u1790\u17c2\u1798\u1791\u17b6\u17c6\u1784\u179c\u17b7\u1792\u17b8\u179f\u17b6\u179f\u17d2\u178f\u17d2\u179a\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u1787\u17b6\u1798\u17bd\u1799\u1787\u17b8\u179c\u17b7\u178f\u1787\u17b6\u1791\u17bc\u1791\u17c5\u1795\u1784\u178a\u17c2\u179a\u17d4\u1795\u17d2\u1793\u178f\u17cb\u1782\u17c6\u1793\u17b7\u178f\u1793\u17c3\u1780\u17b6\u179a\u179b\u17bc\u178f\u179b\u17b6\u179f\u17cb \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1785\u17b6\u1780\u17cb\u17ab\u179f\u178a\u17be\u1798\u17d2\u1794\u17b8\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17b7\u179f\u17d2\u179f\u1798\u17b6\u1793\u1797\u17b6\u1796\u179a\u17b9\u1784\u1798\u17b6\u17c6\u17d4 \u1797\u17b6\u1796\u179a\u17b9\u1784\u1798\u17b6\u17c6 \u1782\u17ba\u1787\u17b6\u1785\u17c6\u178e\u1784\u17cb\u1785\u17c6\u178e\u17bc\u179b\u1785\u17b7\u178f\u17d2\u178f \u1793\u17b7\u1784\u1780\u17b6\u179a\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u178a\u17b6\u1780\u17cb\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17d2\u1793\u17b6\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17c4\u179b\u178a\u17c5\u179a\u1799\u17c8\u1796\u17c1\u179b\u179c\u17c2\u1784 \u1793\u17b7\u1784\u179a\u1794\u17c0\u1794\u178a\u17c2\u179b\u1798\u1793\u17bb\u179f\u17d2\u179f\u1798\u17d2\u1793\u17b6\u1780\u17cb\u1798\u17be\u179b\u1783\u17be\u1789\u1780\u17b6\u179a\u1794\u179a\u17b6\u1787\u17d0\u1799\u17d4 \u179f\u17b6\u179f\u17d2\u179a\u17d2\u178f\u17b6\u1785\u17b6\u179a\u17d2\u1799 Carol Dweck \u1794\u17b6\u1793\u1780\u17d2\u179b\u17b6\u1799\u1787\u17b6\u1785\u17c6\u178e\u17b6\u1794\u17cb\u17a2\u17b6\u179a\u1798\u17d2\u1798\u178e\u17cd\u1785\u17c6\u1796\u17c4\u17c7\u17a5\u179a\u17b7\u1799\u17b6\u1794\u1790\u179a\u1794\u179f\u17cb\u1793\u17b7\u179f\u17d2\u179f\u17b7\u178f\u17a2\u17c6\u1796\u17b8\u1780\u17b6\u179a\u1794\u179a\u17b6\u1787\u17d0\u1799\u17d4 \u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u179f\u17c0\u179c\u1797\u17c5\u1785\u17b7\u178f\u17d2\u178f\u179f\u17b6\u179f\u17d2\u178f\u17d2\u179a\u1786\u17d2\u1793\u17b6\u17c6 \u17e2\u17e0\u17e0\u17e6 \u179a\u1794\u179f\u17cb\u1782\u17b6\u178f\u17cb\u17d6 \u1785\u17b7\u178f\u17d2\u178f\u179c\u17b7\u1791\u17d2\u1799\u17b6\u1790\u17d2\u1798\u17b8\u1793\u17c3\u1797\u17b6\u1796\u1787\u17c4\u1782\u1787\u17d0\u1799 \u1782\u17b6\u178f\u17cb\u1794\u1784\u17d2\u17a0\u17b6\u1789\u17a2\u17d2\u1793\u1780\u179f\u17b7\u1780\u17d2\u179f\u17b6\u1796\u17b8\u179a\u1794\u17d2\u179a\u1797\u17c1\u1791\u17d6 \u1798\u17d2\u1793\u17b6\u1780\u17cb\u178a\u17c2\u179b\u1787\u17bf\u1787\u17b6\u1780\u17cb\u1790\u17b6\u1797\u17b6\u1796\u1787\u17c4\u1782\u1787\u17d0\u1799\u1782\u17ba\u1795\u17d2\u17a2\u17c2\u1780\u179b\u17be\u179f\u1798\u178f\u17d2\u1790\u1797\u17b6\u1796\u1781\u17b6\u1784\u1780\u17d2\u1793\u17bb\u1784 \u17a0\u17be\u1799\u1798\u1793\u17bb\u179f\u17d2\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17c1\u1793\u17b7\u1799\u17b6\u1799\u1790\u17b6\u1798\u17b6\u1793\u1791\u17d2\u179a\u17b9\u179f\u17d2\u178f\u17b8\u1793\u17c3\u1794\u1789\u17d2\u1789\u17b6 \u17ac\u1795\u17d2\u1793\u178f\u17cb\u1782\u17c6\u1793\u17b7\u178f\u1790\u17c1\u179a\u17d4 \u1798\u17c9\u17d2\u1799\u17b6\u1784\u179c\u17b7\u1789\u1791\u17c0\u178f \u1798\u1793\u17bb\u179f\u17d2\u179f\u1798\u17d2\u1793\u17b6\u1780\u17cb\u178a\u17c2\u179b\u1787\u17bf\u1787\u17b6\u1780\u17cb\u1790\u17b6\u1797\u17b6\u1796\u1787\u17c4\u1782\u1787\u17d0\u1799 \u1782\u17ba\u1795\u17d2\u17a2\u17c2\u1780\u179b\u17be\u1780\u17b6\u179a\u1781\u17b7\u178f\u1781\u17c6\u179a\u17c0\u1793\u179f\u17bc\u178f\u17d2\u179a \u1793\u17b7\u1784\u1780\u17b6\u179a\u1794\u178e\u17d2\u178f\u17bb\u17c7\u1794\u178e\u17d2\u178f\u17b6\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17c1\u1793\u17b7\u1799\u17b6\u1799\u1790\u17b6\u1798\u17b6\u1793\u201c \u1780\u17b6\u179a\u179b\u17bc\u178f\u179b\u17b6\u179f\u17cb\u201d \u17ac\u1791\u17d2\u179a\u17b9\u179f\u17d2\u178f\u17b8\u201c \u1794\u1784\u17d2\u1780\u17be\u1793\u201d \u1793\u17c3\u1794\u1789\u17d2\u1789\u17b6\u178a\u17c2\u179b\u17a0\u17c5\u1790\u17b6\u1795\u17d2\u1793\u178f\u17cb\u1782\u17c6\u1793\u17b7\u178f\u1793\u17c3\u1780\u17b6\u179a\u179b\u17bc\u178f\u179b\u17b6\u179f\u17cb\u17d4 \u1780\u17b6\u179a\u179f\u17d2\u179a\u17b6\u179c\u1787\u17d2\u179a\u17b6\u179c\u1787\u17b6\u1784 \u17e3\u17e0 \u1786\u17d2\u1793\u17b6\u17c6 \u179a\u1794\u179f\u17cb\u179f\u17b6\u179f\u17d2\u179a\u17d2\u178f\u17b6\u1785\u17b6\u179a\u17d2\u1799 Dweck \u1793\u17b7\u1784\u179f\u17a0\u1780\u17b6\u179a\u17b8\u179a\u1794\u179f\u17cb\u1782\u17b6\u178f\u17cb \u1794\u17b6\u1793\u1780\u178f\u17cb\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1783\u17be\u1789\u1790\u17b6 \u1793\u17b7\u179f\u17d2\u179f\u17b7\u178f\u1798\u17bd\u1799\u1785\u17c6\u1793\u17bd\u1793\u1794\u17b6\u1793\u179f\u17d2\u1791\u17bb\u17c7\u1784\u17be\u1794\u17a1\u17be\u1784\u179c\u17b7\u1789&hellip;&nbsp;<a href=\"http:\/\/127.0.0.1\/WP6.0\/index.php\/2019\/11\/26\/join-zabibas-global-giveaway\/\" class=\"\" rel=\"bookmark\">Read More &raquo;<span class=\"screen-reader-text\">\u17a2\u17c6\u178e\u17b6\u1785\u1793\u17c3\u1795\u17d2\u1793\u178f\u17cb\u1782\u17c6\u1793\u17b7\u178f\u17d6 \u1780\u17b6\u179a\u1781\u17b7\u178f\u1781\u17c6\u1794\u17d2\u179a\u17b9\u1784\u1794\u17d2\u179a\u17c2\u1784\u1780\u17b6\u1793\u17cb\u178f\u17c2\u1781\u17d2\u179b\u17b6\u17c6\u1784 \u1780\u17b6\u1793\u17cb\u178f\u17c2\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":19,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"neve_meta_sidebar":"default","neve_meta_container":"default","neve_meta_enable_content_width":"off","neve_meta_content_width":70,"neve_meta_title_alignment":"","neve_meta_author_avatar":"","neve_post_elements_order":"","neve_meta_disable_header":"off","neve_meta_disable_footer":"off","neve_meta_disable_title":"off","_themeisle_gutenberg_block_has_review":false,"_ti_tpc_template_sync":false,"_ti_tpc_template_id":""},"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/posts\/35"}],"collection":[{"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/comments?post=35"}],"version-history":[{"count":2,"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/posts\/35\/revisions"}],"predecessor-version":[{"id":194,"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/posts\/35\/revisions\/194"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/media\/19"}],"wp:attachment":[{"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/media?parent=35"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/categories?post=35"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/127.0.0.1\/WP6.0\/index.php\/wp-json\/wp\/v2\/tags?post=35"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}